<unk>	0
<s>	0
</s>	0
<PAD>	0
▁	-2.48959
e	-3.17864
y	-3.47015
r	-3.52183
s	-3.53607
▁the	-3.74358
t	-3.74553
i	-3.79921
f	-3.80403
l	-3.8957
▁me	-3.92481
n	-3.92572
▁and	-4.08648
▁to	-4.08787
d	-4.20224
m	-4.27563
,	-4.33417
.	-4.33417
▁o	-4.33522
as	-4.38521
▁h	-4.4528
ou	-4.46101
▁m	-4.47843
u	-4.50132
on	-4.54543
is	-4.54688
▁b	-4.58879
▁s	-4.5897
▁he	-4.63925
no	-4.66419
▁th	-4.67194
re	-4.76967
it	-4.77951
in	-4.82288
at	-4.8653
▁fo	-4.88225
▁l	-4.88334
ay	-5.06172
g	-5.14305
▁f	-5.14837
p	-5.1675
I	-5.1675
low	-5.16797
ver	-5.17436
▁makes	-5.1833
nd	-5.23216
gh	-5.25713
▁be	-5.31065
ut	-5.31226
ls	-5.32126
▁wa	-5.34901
es	-5.41807
o	-5.46808
eave	-5.53469
her	-5.64867
ave	-5.66643
a	-5.67106
▁des	-5.73385
▁de	-5.73747
▁mi	-5.75122
or	-5.7633
th	-5.81371
▁w	-5.88033
ur	-5.91542
he	-5.91882
ig	-6.02163
w	-6.07352
▁ha	-6.11282
de	-6.12461
ro	-6.14516
v	-6.14593
ake	-6.14683
ns	-6.14835
▁make	-6.14855
▁an	-6.1618
!	-6.1675
?	-6.1675
F	-6.1675
M	-6.1675
T	-6.1675
c	-6.1675
—	-6.1675
’	-6.1675
A	-6.1675
W	-6.1675
H	-6.16751
▁hea	-6.16826
hi	-6.2052
esol	-6.20968
er	-6.22814
me	-6.23829
des	-6.26742
ll	-6.3672
k	-7.47987
b	-7.47997
h	-7.48007
